<div id="help" class="popup with-tabs">
    <a href="#close" class="close"></a>
    <div class="tabs-btn">
        <a href="" class="active tab">Описание игры</a>
        <a href="" class="tab">Вопросы</a>
    </div>
    <div class="tabs">
        <div class="tab active">
            <h2>1. Краткое описание</h2>
            <p>
                Игра представляет собой стратегическую игру-викторину для трех
                игроков. Действие происходит на карте, поделенной на 15 участков.
                Цель игроков – завоевать как можно больше территории и получить
                полагающиеся за это очки. Победителем становится игрок, набравший
                большее количество очков к концу игры.
            </p>
            <h2>2. Тематика игры</h2>
            <p>
                В течение ограниченного промежутка времени игроки отвечают на
                вопросы из областей истории и культуры России. В зависимости от
                скорости и точности ответов они получают очки и возможность
                «завоевать» части игровой территории (повторяющей контуры России).
            </p>
            <h2>3. Игровая механика</h2>
            <h3>3.1 Этап распределения земель</h3>
            <p>
                После определения состава участников, начинается этап
                распределения земель. Игрок видит карту России, поделенную на 15
                территорий, на которой в случайных местах появляются 3 символа,
                обозначающих его главную территорию и территории двух соперников.
                За каждую такую территорию игроки получают по 1000 очков.
            </p>
            <h2>3. Игровая механика</h2>
            <h3>3.1 Этап распределения земель</h3>
            <p>
                После определения состава участников, начинается этап
                распределения земель. Игрок видит карту России, поделенную на 15
                территорий, на которой в случайных местах появляются 3 символа,
                обозначающих его главную территорию и территории двух соперников.
                За каждую такую территорию игроки получают по 1000 очков.
            </p>
            <h2>3. Игровая механика</h2>
            <h3>3.1 Этап распределения земель</h3>
            <p>
                После определения состава участников, начинается этап
                распределения земель. Игрок видит карту России, поделенную на 15
                территорий, на которой в случайных местах появляются 3 символа,
                обозначающих его главную территорию и территории двух соперников.
                За каждую такую территорию игроки получают по 1000 очков.
            </p>
        </div>
        <div class="tab">
            <div class="q">
                Я ответил правильно на вопрос одновременно с соперником. <br>
                Почему победа засчитана ему?
            </div>
            <div class="a">
                После того, как все участники ответили, их ответы сравниваются с
                правильным ответом. Победителем считается игрок, ответивший
                наиболее точно на вопрос. Если 2 или 3 игрока имеют одинаково
                точный ответ, то победитель определяется по наименьшему времени,
                затраченному на ответ (с точностью до сотой доли секунды).
            </div>
            <div class="q">
                Я ответил правильно на вопрос одновременно с соперником. <br>
                Почему победа засчитана ему?
            </div>
            <div class="a">
                После того, как все участники ответили, их ответы сравниваются с
                правильным ответом. Победителем считается игрок, ответивший
                наиболее точно на вопрос. Если 2 или 3 игрока имеют одинаково
                точный ответ, то победитель определяется по наименьшему времени,
                затраченному на ответ (с точностью до сотой доли секунды).
            </div>
            <div class="q">
                Я ответил правильно на вопрос одновременно с соперником. <br>
                Почему победа засчитана ему?
            </div>
            <div class="a">
                После того, как все участники ответили, их ответы сравниваются с
                правильным ответом. Победителем считается игрок, ответивший
                наиболее точно на вопрос. Если 2 или 3 игрока имеют одинаково
                точный ответ, то победитель определяется по наименьшему времени,
                затраченному на ответ (с точностью до сотой доли секунды).
            </div>
        </div>
    </div>
</div>